DESCRIPTION = """
    Вінницький регіональний центр оцінювання якості освіти створений у травні 2006 року.
    Центр забезпечує проведення зовнішнього незалежного оцінювання у Вінницькій,  Житомирській та
    Хмельницькій областях.
    Основним завданням Ценру є створення передумов для забезпечення рівних умов доступу до вищої
    освіти, які базуються на об’єктивних результатах тестування.
    """

COMPANY_NAME = "Вінницький регіональний центр оцінювання якості освіти"

SERVICES_LIST = [
        "Проведення національного мультипредметного тесту.",
        "Проведення пробного зовнішнього незалежного оцінювання.",
        "Проведення єдиного вступного іспиту / єдиного фахового вступного випробування.",
        "Проведення сертифікації педагогічних працівників.",
        "Проведення моніторингових досліджень (Початкова освіта, PISA)."
    ]

CONTACTS = {
        "Приймальня": "(0432)65-65-34; +380(96)003-30-40",
        "E-mail": "vintest@vn.testportal.gov.ua",
        "Бухгалтерія": "",
        "Методичні відділи": "(0432)65-65-35",
        "Відділ інформаційних технологій": "(0432)65-65-37",
        "Поштова адреса": "21009, м. Вінниця, вул. Київська, 46",
}
